Repository: wtcpython/iTerm2
Catalog: sources/Settings/mul.lproj/SSHConfigurationWindow.xcstrings
Source language: en
Languages: zh_hans

# 5Ya-mQ-QY5.title
source: Path to SSH:
zh_hans: SSH 路径：

# BeO-Rn-T4R.title
source: Files to Copy to Remote Host:
zh_hans: 要拷贝到远程主机的文件：

# Fmg-GQ-fHY.title
source: OK
zh_hans: 好

# N76-mg-r19.headerCell.title
source: File or Folder
zh_hans: 文件或文件夹

# QvC-M9-y7g.title
source: Window
zh_hans: 窗口

# SOh-zL-23F.title
source: SSH Integration
zh_hans: SSH 集成

# UXs-4L-PQD.title
source: Environment Variables to Copy to Remote Host:
zh_hans: 要拷贝到远程主机的环境变量：

# cb2-6S-OCc.headerCell.title
source: Destination
zh_hans: 目标

# ium-gO-F7S.title
source: Browse
zh_hans: 浏览

# l94-S7-arn.title
source: Cancel
zh_hans: 取消
